[{"categories":["菜谱"],"content":"食材明细 ","date":"2023-06-13","objectID":"/scalding-vegetables/:1:0","tags":["雷州汤菜"],"title":"小果子汤菜谱-生菜","uri":"/scalding-vegetables/"},{"categories":["菜谱"],"content":"主料 两颗生菜，也可换成红薯叶或者茄子。 ","date":"2023-06-13","objectID":"/scalding-vegetables/:1:1","tags":["雷州汤菜"],"title":"小果子汤菜谱-生菜","uri":"/scalding-vegetables/"},{"categories":["菜谱"],"content":"辅料 盐半勺 油半勺 大蒜三瓣 生抽一勺 白糖半勺 耗油一勺 黄豆酱两勺 淀粉一勺 ","date":"2023-06-13","objectID":"/scalding-vegetables/:1:2","tags":["雷州汤菜"],"title":"小果子汤菜谱-生菜","uri":"/scalding-vegetables/"},{"categories":["菜谱"],"content":"做法步骤 生菜洗净，摘成一片一片，沥干水。 锅中倒入适量水，烧开，滴半勺花生油，半勺盐。 将生菜倒入锅中焯熟，煮开就马上关火，沥干水夹出来装盘。 用一个饭碗调酱汁，倒入蒜末、耗油、生抽、倒入黄豆酱、白糖、淀粉，然后加半碗冷水搅拌均匀。 开火将酱汁倒进锅里熬，要翻动一下不然糊锅。 熬成下面黏稠的状态就可以了。 均匀的浇在生菜上。 ","date":"2023-06-13","objectID":"/scalding-vegetables/:2:0","tags":["雷州汤菜"],"title":"小果子汤菜谱-生菜","uri":"/scalding-vegetables/"},{"categories":["小红书"],"content":"爆款笔记的三大底层逻辑 做内容不要自我陶醉 做小红书最大的禁忌是自我陶醉。 找到自我表达与用户需求之间的交集。 没人关心你的内容多完美，他们只关心自己的需求是否被满足。 小红书爆款都是重复的 爆款都是重复的，你只有见过爆款，才能做出爆款。 70%和爆款相似 × 足够多的试验品 = 100%爆款。 要非常专一 想要成为小红书的大 V，你要非常专一。要告诉用户你是做什么的，给用户一个最直接的关注你的理由，这样才能让用户感受到你的价值。 同时你需要保持专一，选择一个合适的领域坚持去做。相比多面的立体的你，用户其实更喜欢单一的你。 ","date":"2023-05-27","objectID":"/hot/:1:0","tags":["爆款"],"title":"爆款小红书读书笔记","uri":"/hot/"},{"categories":["小红书"],"content":"给用户一个关注你的理由 找到自己差异化的能力，定位三问法 第一，你被人夸过什么/哪些方面？ 第二，别人是否愿意为夸你的点付费？ 第三，你为什么东西付出最多？ 先发散再聚焦，“10-3-1 聚焦法” 10：根据定位三问法，挖掘出你最擅长的 3 个领域。在这 3 个领域中，分别找 10 个爆款选题进行尝试，总共尝试 30 篇日更内容。 3：对比数据，分析哪个领域的选题的市场数据好。从这 30 篇笔记中筛选出最火的 3 篇，聚焦这 3 篇所属领域，深挖细分的关键词并尝试。 1：最后通过数据分析，确定最火的那 1 篇笔记的选题内容。不断挖掘细分关键词，聚焦这个领域选题，垂直创作这方面内容，不断模仿爆款做出爆款。 ","date":"2023-05-27","objectID":"/hot/:2:0","tags":["爆款"],"title":"爆款小红书读书笔记","uri":"/hot/"},{"categories":["小红书"],"content":"“号设化”运营：做好小红书的“四件套”，快速吸睛涨粉 昵称：用户认识你的第一张名片 取昵称最重要的目的是让用户知道你是谁、你能做什么、你做的事情是否对他有帮助，让他更加清晰地认知你的价值，从而给他一个关注你的理由。 爆款昵称=简单好写常见的昵称+内容细分领域。 比如：郭漂亮手工饰品店、郭漂亮聊饰品。 爆款昵称也是重复的。 头像：你的头像可能价值百万 而关于头像的选用，我建议用本人真实的照片，这样能拉近与用户之间的距离，可信度也比较高。 至于背景，建议以简单为主。 可以选用自己的职业形象照，也可选用生活照、旅游照等。 主页：直观清晰体现你的价值 小红书博主都在用的 6 个图片软件和小程序：少女壁纸、堆糖、每日壁纸杂志、Walp、Pexels、壁纸精选。 主页是可以体现你价值的地方，是一个天然的广告位，方便再次描述你的定位，给你带来潜在价值，不可放微信号等。 小红书主页图长宽比为 5:4；图片上传到小红书主页后颜色会变暗；下拉你的主页，图片会被放大。 简介：一句话讲明你是做什么的 我很专业：数据化描述+具体领域定位。除此之外，我们还可通过添加 emoji 表情来分清层次，避免单调乏味。 典型句式： ×× 职位+×× 年/天相关经历+×× 奖项证明 善于 ××，已帮助 ×× 人实现 ×× 目的 分享 ×× 具体领域内容，帮助你实现 ×× 目的 主攻 ××、×× 等领域，擅长 ××、×× 等内容 我很特别：高级文案+共情话术。高级文案能彰显你的个人品牌，适用于有一定影响力和特殊经历的人，通过差异化来显示自己的特别，轻松获得用户关注。 我很厉害：表达重点就在于“一句话概括一段经历”，把悬念抛给用户，继而吸引用户浏览和关注，适用于头部博主和具有超强经历和超高成就的人。 ","date":"2023-05-27","objectID":"/hot/:3:0","tags":["爆款"],"title":"爆款小红书读书笔记","uri":"/hot/"},{"categories":["小红书"],"content":"爆款笔记：从零开始做出爆款笔记 选题：建立你的爆款选题库 爆款是靠数据定义的。点赞、收藏、评论加起来数值超过 5000 的选题都可以被称作爆款选题。 利用“10-3-1 聚焦法”，建立专属于你的爆款选题库。根据“定位三问法”挑选 3 个热门领域，在细分领域内各找 10 条爆款图文笔记，一共 30 条，然后尝试模仿，通过数据反馈，筛选出这 30 条中最火的 3 条内容，再尝试模仿。最后，确定最火的 1 个选题内容，聚焦这个领域选题，垂直创作这方面的内容，不断模仿爆款做出爆款。 搜索关键词找爆款选题，先模仿再超越。搜索你所在领域的对应关键词，把爆款内容整理出来，总结其选题的共性，再去模仿，然后超越。 高赞评论是一把利器，我们可以根据评论内容结合爆款原内容进行模仿扩写，在爆款的基础上继续优化笔记内容，打造更加优质的爆款笔记。 从你对标的博主的笔记中找爆款选题。关注同领域的博主，看其爆款内容，收集爆款选题。 从站外其他平台寻找爆款选题。从微信公众号、知乎、B 站、微博等站外平台收集爆款选题，加以修改，化为己用，在小红书里让爆款继续重复。 标题：8 种模式+“四步法”+“三段式”模板，打造出爆款标题 爆款标题的 8 种模式： 用数字符号凸显价值和美感。比如《每天 1 分钟，搭配好看的饰品》 体现实用性，强调价值。比如《答应我，下次拍照一定要这样拍》 惊喜优惠，突出卖点。比如《INS 上卖疯了的包包，居然只要 1 元钱》 制造戏剧冲突。比如《每天无肉不欢，我瘦了 20 斤》 激发好奇心，制造悬念。比如《时间管理真的有用吗？》 对比法则。比如《生理期用这 10 件小物，比红糖水管用 100 倍》 对号入座。比如《你是“讨好型人格”吗？》 针对具体地域、人群等，让角度多样化。比如《学生党必备好物》《成都攻略，三天两晚玩转成都》《让人欲罢不能的学习方法》《兰蔻的粉底液哪款最好用？》 “四步法”打造爆款标题 找相关选题的爆款笔记 提取关键词 合并成自己的标题 加上表情。 用“三段式”模板取封面标题，我总结了教育、情感领域取标题的“三段式”模板，可以解决取标题难的问题，轻松取出爆款标题。 第一段：人物关系+副词+动作+数字（举例：情侣+一定要+聊的+10 个） 第二段：名词（举例：话题、主题、问题、礼物、清单、攻略、物品、情话、嫁妆） 第三段：附加词（举例：请转给你的对象/另一半/男朋友/女朋友、建议收藏、感情升温秘籍、超甜小游戏、情侣必看、备婚前期、直接打印就能用、照着买准没错、宝藏大全、干货合集） 图片：利用手机软件轻松搞定封面和内页图 爆款封面=拼图+花字。 如何制作封面图片？第一步，使用“美图秀秀”的“拼图”功能。第二步，使用“图片美化”里的“文字”功能，给图片加上文字标题。 用“稿定设计（https://www.gaoding.com/）”作内页图。第一种方法，利用模板直接作图。第二种方法，利用网站设计出图。 内容：套用“开头+中间+结尾”三段式模板，做出爆款内容 开头：重复关键词，建立自己与内容的联系，多用强调词。 中间：百度搜索你的笔记中的关键词，选取其中的内容（大概控制在 200 ～ 500 字），一句过渡句+表情+段前用“·”隔开。 结尾：号召点赞、收藏和互动，加关键词并@官方号，加上讨论度高的话题。 内容排版注意细节：控制字数，学会分段，善用表情。 ","date":"2023-05-27","objectID":"/hot/:4:0","tags":["爆款"],"title":"爆款小红书读书笔记","uri":"/hot/"},{"categories":["小红书"],"content":"运营赋能：掌握流量密码，运营提升关键指标 推荐机制：小红书流量推荐背后的秘密 小红书首页的 4 个流量入口： 关注入口——根据用户关注形成的信息流； 发现入口——根据用户日常浏览内容，大数据自动形成的信息流； 位置入口——根据用户所在位置形成的信息流； 搜索入口——根据用户特定搜索形成的信息流。 如何选择适合且排名靠前的关键词来提升自己笔记的曝光度？从搜索热度、内容贴合度、关键词布局三个方面提升自己笔记的曝光度。 在哪些位置添加关键词较为合适？内容标题一定要突出重点，以关键词的形式呈现；文章主体内容一定要多重复关键词；图片中添加关键词；结尾处强调关键词，带上相关话题。 发布时间：抓准用户活跃时间，提高笔记成为爆款的概率 发布时间导致的笔记数据差异归因于小红书用户的行为习惯。在用户在线的高峰时段内，平台的推荐会更多。 小红书用户的 4 个活跃高峰期：早班高峰 6—8 点、午休高峰 11—13 点、下班高峰 16—18 点、睡前高峰 20 点—次日 1 点。 增加互动：给笔记一个推力，让用户黏性更强 人工干预：大部分爆款都不是自然形成的，笔记发布以后需要一定的人为推力来获取平台的流量推荐。一篇笔记发布后要至少找 10 个人去点赞、评论、收藏，增加笔记的基础数据，才能获得更多流量。 等级体系：升级账号等级，增加账号权重 账号权重：账号权重是你的账号对于平台的重要程度，它取决于你的账号等级、粉丝量、作品数据等。 在小红书里，从尿布薯到金冠薯，每一级都有对应的升级任务，你可以根据任务去积累点赞、评论、收藏量，先提升账号权重，再去打造爆款。 小红书的小红薯一共分为 10 个等级，从低到高依次为：尿布薯、奶瓶薯、困困薯、泡泡薯、甜筒薯、小马薯、文化薯、铜冠薯、银冠薯和金冠薯。 ","date":"2023-05-27","objectID":"/hot/:5:0","tags":["爆款"],"title":"爆款小红书读书笔记","uri":"/hot/"},{"categories":["小红书"],"content":"参考 《爆款小红书》 ","date":"2023-05-27","objectID":"/hot/:6:0","tags":["爆款"],"title":"爆款小红书读书笔记","uri":"/hot/"},{"categories":null,"content":"关于我 神秘人 ","date":"0001-01-01","objectID":"/about/:1:0","tags":null,"title":"关于","uri":"/about/"},{"categories":null,"content":"关于本站 本站由 Hugo, LoveIt 主题, Github Pages 等生成。 ","date":"0001-01-01","objectID":"/about/:2:0","tags":null,"title":"关于","uri":"/about/"}]